ack
archey
arp-scan
boot2docker
caskroom/cask/brew-cask
carthage
cask
cassandra
chruby
class-dump
cloog
coreutils
couchdb
cscope
ctags
editorconfig
elixir
emacs
fish
gcc
git
gnu-sed
gpm
gradle
homebrew/dupes/grep
htop-osx
iftop
jenv
leiningen
libffi
libxml2
libyaml
liquibase
llvm
mackup
macvim
maven
mutt
mysql
mytop
nagios
neovim/neovim/neovim
ngrep
nmap
node
objective-caml
orientdb
ossp-uuid
p11-kit
peco
percona-toolkit
postgresql
pstree
pwgen
python
python3
reattach-to-user-namespace
redis
rename
ruby-install
rust
sbt
sloccount
smlnj
sysbench
the_silver_searcher
tinyproxy
tmux
tree
unrar
urlview
wget
wine
xctool
yajl
zsh
zsh-completions
